[
  {
    "ID": 259198,
    "typeIDs": [
      396070
    ],
    "subtypeIDs": [
      2552
    ],
    "categoryID": 495,
    "typeSlugs": [
      "lekarstvennye_preparaty_i_bady"
    ],
    "subtypeSlugs": [
      "obezbolivayushchie_protivovospalitelnye_sredstva"
    ],
    "categorySlug": "zharoponizhayushchie_sredstva_siropy",
    "barcodes": "[\"4604060014524\"]",
    "slug": "paracetamol_0_024ml_100ml_flak_rr_dpriema_vnutrklubnichnyj",
    "name": "Парацетамол раствор для внутреннего применения 24мг/мл Клубника фл. 100мл",
    "isDietarySupplement": false,
    "priority": 3,
    "rating": 0,
    "cityID": 168660,
    "price": {},
    "priceZakaz": {},
    "limitWithoutCard": 36,
    "limitWithCard": 36,
    "isInStock": true,
    "properties": [
      {
        "ID": 0,
        "name": "Без рецепта",
        "slug": "bez_recepta",
        "typeID": 17
      },
      {
        "ID": 1,
        "name": "24мг/мл",
        "slug": "24mg",
        "typeID": 20
      },
      {
        "ID": 4,
        "name": "Не выше 25 С",
        "slug": "ne_vyshe_25_s",
        "typeID": 18
      },
      {
        "ID": 71,
        "name": "Раствор для приема внутрь",
        "slug": "rastvor_dlya_priema_vnutr",
        "typeID": 16
      },
      {
        "ID": 105,
        "name": "Головная боль",
        "slug": "golovnaya_bol",
        "typeID": 5
      },
      {
        "ID": 108,
        "name": "Россия",
        "slug": "rossiya",
        "typeID": 15
      },
      {
        "ID": 313,
        "name": "Синдром прорезывания зубов",
        "slug": "sindrom_prorezyvaniya_zubov",
        "typeID": 5
      },
      {
        "ID": 914,
        "name": "Парацетамол",
        "slug": "paracetamol",
        "typeID": 19
      },
      {
        "ID": 1358,
        "name": "Парацетамол",
        "slug": "paracetamol",
        "typeID": 6
      },
      {
        "ID": 2224,
        "name": "ОАО \"Татхимфармпрепараты\"",
        "slug": "oao_tathimfarmpreparaty",
        "typeID": 13
      },
      {
        "ID": 3935,
        "name": "Противовоспалительные средства (внутренние)",
        "slug": "protivovospalitelnye_sredstva_vnutrennie",
        "typeID": 21
      },
      {
        "ID": 1000541,
        "name": "Парацетамол",
        "slug": "paracetamol",
        "typeID": 10
      }
    ],
    "description": [
      {
        "name": "Форма выпуска",
        "typeID": 19,
        "description": "Раствор для приема внутрь [клубничный]."
      },
      {
        "name": "Состав",
        "typeID": 8,
        "description": "В 100 мл раствора содержатся: \nДействующее вещество: парацетамол - 2,4 г. \nВспомогательные вещества: натрия бензоат, сорбитол (сорбит пищевой), лимонной кислоты моногидрат, натрия цитрата пентасесквигидрат (натрий лимоннокислый трехзамещенный 5,5-водный), пропиленгликоль, рибофлавин, ароматизатор клубничный, натрия сахаринат, вода очищенная."
      },
      {
        "name": "Фармако-терапевтическая группа",
        "typeID": 20,
        "description": "Анальгезирующее ненаркотическое средство."
      },
      {
        "name": "Фармакологические свойства",
        "typeID": 21,
        "description": "Парацетамол обладает жаропонижающим и болеутоляющим действием. Ненаркотический анальгетик, блокирует циклооксигеназу (ЦОГ) I и II преимущественно в центральной нервной системе, воздействуя на центры боли и терморегуляции. В воспаленных тканях клеточные пероксидазы нейтрализуют влияние парацетамола на ЦОГ, что объясняет практически полное отсутствие противовоспалительного эффекта. Поскольку парацетамол обладает чрезвычайно малым влиянием на синтез простагландинов в периферических тканях, он не изменяет водно-электролитный обмен и не вызывает повреждения слизистой оболочки желудочно-кишечного тракта. Таким образом, парацетамол особенно подходит пациентам с заболеваниями желудочно-кишечного тракта в анамнезе (например, пациентам с желудочно-кишечным кровотечением в анамнезе или пациентам пожилого возраста) или пациентам, принимающим сопутствующие лекарственные препараты, когда ингибирование периферических простагландинов может быть нежелательным."
      },
      {
        "name": "Передозировка",
        "typeID": 13,
        "description": "Симптомы. Клиническая картина острой передозировки развивается в течение 24 ч после приема парацетамола. Появляются желудочно-кишечные расстройства (тошнота, рвота, снижение аппетита, ощущение дискомфорта в брюшной полости и (или) абдоминальная боль), бледность кожных покровов. При одномоментном введении взрослым 7,5 г и более или детям более 140 мг/кг происходит цитолиз гепатоцитов с полным и необратимым некрозом печени, развитием печеночной недостаточности, метаболического ацидоза и энцефалопатии, которые могут привести к коме и летальному исходу. Прием внутрь 5 г или более парацетамола может привести к повреждению печени при наличии факторов риска (длительное лечение карбамазепином, фенобарбиталом, фенитоином, примидоном, рифампицином, зверобоем продырявленным или другими препаратами, которые являются индукторами микросомальных ферментов печени; злоупотребление этанолом, дефицит глутатиона, нарушение пищеварения, муковисцидоз, ВИЧ-инфекция, голодание, кахексия). Через 12-48 ч после введения парацетамола отмечается повышение активности микросомальных ферментов печени, лактатдегидрогеназы, концентрации билирубина и снижение содержания протромбина. Клинические симптомы повреждения печени проявляются через 2 суток после передозировки препарата и достигают максимума на 4-6 день. При передозировке возможна интоксикация, особенно у пожилых пациентов, детей, пациентов с заболеваниями печени (вызванных хроническим алкоголизмом), у пациентов с нарушениями питания, а также у пациентов, принимающих индукторы микросомальных ферментов печени, при этом может развиться молниеносный гепатит, печеночная недостаточность, холестатический гепатит, цитолитический гепатит, иногда с летальным исходом. В тяжелых случаях передозировки в результате печеночной недостаточности может развиться энцефалопатия (нарушении функции головного мозга), отек мозга, кровотечения, гипогликемия, вплоть до летального исхода. Возможно развитие острой почечной недостаточности с острым тубулярным некрозом, характерными признаками которого является боль в поясничной области, гематурия (примесь крови или эритроцитов в моче), протеинурия (повышенное содержание белка в моче), при этом тяжелое поражение печени может отсутствовать. Отмечались случаи нарушения сердечного ритма, панкреатита. \n \nЛечение. Немедленная госпитализация. При подозрении на передозировку, даже при отсутствии выраженных первых симптомов, необходимо прекратить применение парацетамола и немедленно обратиться за врачебной помощью. Следует определить уровень парацетамола в плазме крови, но не ранее чем через 4 часа после передозировки (более ранние результаты не достоверны). Лабораторные исследования активности микросомальных ферментов печени следует проводить в начале лечения и затем - каждые 24 часа. Введение донаторов SH- групп и предшественников синтеза глутатиона - метионина и ацетилцистеина - наиболее эффективно в первые 8 часов. \nСимптоматическое лечение. В течение 1 часа после передозировки рекомендуется промывание желудка и прием энтеросорбентов (активированный уголь и т.п.). В большинстве случаев активность микросомальных ферментов печени нормализуется в течение 1-2 недель. В очень тяжелых случаях может потребоваться пересадка печени. Введение ацетилцистеина в течение 24 часов после передозировки. Максимальное защитное действие обеспечивается в течение первых 8 часов после передозировки, со временем эффективность антидота резко падает. \nПри необходимости вводят ацетилцистеин внутривенно. При отсутствии рвоты до поступления пациента в стационар возможно применение метионина. Необходимость в проведении дополнительных терапевтических мероприятий (дальнейшее введение метионина, внутривенное введение ацетилцистеина) определяется в зависимости от концентрации парацетамола в крови, а также от времени, прошедшего после его приема. Лечение пациентов с серьезным нарушением функции печени через 24 часа после приема парацетамола должно проводиться совместно со специалистами токсикологического центра или специализированного отделения заболеваний печени."
      },
      {
        "name": "Показания к применению",
        "typeID": 17,
        "description": "Применяют у детей с 3-х месяцев и у взрослых в качестве: \n- жаропонижающего средства - для снижения повышенной температуры тела на фоне простудных заболеваний, гриппа и детских инфекционных заболеваний (в том числе ветряная оспа, свинка, корь, краснуха, скарлатина); \n- обезболивающего средства - при зубной боли, в том числе при прорезывании зубов, головной боли, ушной боли при отите, боли в горле, боли в мышцах, невралгии, мигрени, боли при травмах и ожогах. \nДля детей 2-го - 3-го месяца жизни возможен однократный прием для снижения температуры после вакцинации. Если температура не снижается, необходима консультация врача."
      },
      {
        "name": "Способ применения",
        "typeID": 15,
        "description": "Препарат принимают внутрь спустя 1-2 ч после приема пищи, запивая большим количеством жидкости. \nНе превышайте указанную дозу. \nСледует принимать наименьшую дозу, необходимую для достижения эффекта. Интервал между приемами должен составлять не менее 4 ч. Препарат не должен приниматься одновременно с другими парацетамол-содержащими препаратами. \nДоза парацетамола для детей рассчитывается в зависимости от возраста и массы тела. Средняя разовая доза парацетамола составляет 10-15 мг/кг массы тела, максимальная суточная - не более 60 мг/кг массы тела. Применять по одной разовой дозе 3-4 раза в сутки с интервалом не менее 4 ч. \nДля удобства и точности дозирования пользуйтесь мерной ложкой или мерным стаканчиком. \nДети в возрасте от 2 месяцев до 3 месяцев. В целях симптоматического лечения реакций на вакцинацию разовая доза составляет 10-15 мг/кг. Применять 1-2 раза в сутки с интервалом не менее 4 ч. Если после приема второй дозы препарата лихорадка сохраняется, необходимо обратиться к врачу. По всем другим показаниям применение препарата у пациентов данной возрастной категории только по рекомендации врача! \nДети в возрасте от 3 месяцев до 12 лет. Максимальная суточная доза составляет 60 мг/кг, которая делится на несколько приемов по 10-15 мг/кг. Применять по одной разовой дозе 3-4 раза в сутки с интервалом не менее 4 ч. Принимать не более четырех разовых доз за 24 часа. Не превышайте указанную дозу. \n \nВзрослые \nРазовая доза 20 мл (480 мг) не более 4 раз в сутки. \nПрепарат можно давать ребенку как без разбавления так и после разбавления (водой молоком или соком). \n \nПродолжительность лечения: \nДлительность лечения (без консультации врача): не более 3 дней в качестве жаропонижающего средства и не более 5 дней - в качестве обезболивающего. При необходимости продолжения приема препарата требуется консультация врача. \n \nПри тяжелых нарушениях функции почек временной интервал между приемами препарата должен составлять не менее 8 часов при клиренсе креатинина менее 10 мл/мин не менее 6 часов - при клиренсе креатинина 10-50 мл/мин. \n \nУ пациентов с хроническими или компенсированными активными заболеваниями печени особенно сопровождающимися печеночной недостаточностью у пациентов с хроническим алкоголизмом хронической недостаточностью питания (недостаточным запасом глутатиона в печени) синдромом Жильбера обезвоживанием или массой тела менее 50 кг доза препарата должна быть уменьшена или увеличен интервал между приемами. Суточная доза не должна превышать 2 г. \n \nНе превышать рекомендованную дозу! При отсутствии терапевтического эффекта необходимо проконсультироваться с врачом."
      },
      {
        "name": "Противопоказания",
        "typeID": 14,
        "description": "- повышенная чувствительность к парацетамолу или любому другому компоненту препарата; \n- возраст младше 2 месяцев; \n- тяжелые нарушения функции печени и почек; \n- дефицит сахаразы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная мальабсорбция. \n \nС осторожностью \nПочечная и печеночная недостаточность легкой и средней степени тяжести, доброкачественные гипербилирубинемии (в том числе синдром Жильбера), дефицит фермента глюкозо-6-фосфатдегидрогеназы, дегидратация, гиповолемия, анорексия, булимии и кахексия (недостаточный запас глутатиона в печени), вирусный гепатит, алкогольное поражение печени, алкоголизм, беременность, период грудного вскармливания, пожилой возраст, ранний грудной возраст (до 3 мес.) \nПрежде чем начать прием парацетамола необходимо проконсультироваться с врачом. \nПрименение при беременности и в период грудного вскармливания \nБеременность. В исследованиях на животных и у людей не было выявлено какого-либо риска применения препарата у беременных женщин или вредного воздействия препарата на развитие эмбриона и плода. Парацетамол может использоваться во время беременности, однако целесообразно использовать минимальные эффективные дозы и максимально коротким курсом. \nПериод грудного вскармливания. В небольших количествах проникает в грудное молоко. В исследованиях не было установлено вредного воздействия парацетамола на организм ребенка при грудном вскармливании. В некоторых случаях у детей, чьи матери применяли парацетамол в период грудного вскармливания было отмечено появление сыпи. Парацетамол допускается применять в период грудного вскармливания в терапевтических дозах."
      },
      {
        "name": "Побочные действия",
        "typeID": 2,
        "description": "Нежелательные явления сгруппированы по частоте: очень часто (?1/10), часто (?1/100 до \u003c1/10), нечасто (?1/1000 до \u003c1/100), редко (?1/10000 до \u003c1/1000), очень редко (\u003c1/10000), частота не установлена. \nСо стороны крови и лимфатической системы: редко - анемия, тромбоцитопения, лейкопения, нейтропения. \nСо стороны дыхательной системы, органов грудной клетки и средостения: очень редко - бронхоспазм (у пациентов с повышенной чувствительностью к ацетилсалициловой кислоте и непереносимостью других нестероидных противовоспалительных препаратов). \nСо стороны иммунной системы: очень редко - анафилаксия, ангионевротический отек. \nСо стороны кожи и подкожных тканей: очень редко - кожные реакции повышенной чувствительности, в том числе кожная сыпь, ангионевротический отек, токсический эпидермальный некролиз (синдром Лайелла), синдром Стивенса-Джонсона, острый генерализованный экзантематозный пустулез, кожный зуд, крапивница. \nСо стороны желудочно-кишечного тракта: редко - диарея, боль в животе, тошнота, рвота. \nСо стороны печени и желчевыводящих путей: очень редко - нарушение функции печени. \nПри длительном применении в больших дозах возможно гепатотоксическое и нефротоксическое действие. \nПри появлении побочных реакций немедленно прекратите прием препарата и обратитесь к врачу!"
      },
      {
        "name": "Особые указания",
        "typeID": 18,
        "description": "Следует избегать одновременного применения парацетамола с другими парацетамолсодержащими препаратами, поскольку это может вызвать передозировку парацетамола. \nПри отсутствии терапевтического эффекта: продолжение лихорадки более 3-х дней и болевого синдрома более 5 дней следует обратиться к лечащему врачу. \nПри применении препарата более 5-7 дней следует контролировать показатели периферической крови и функциональное состояние печени. \nПациенты с дефицитом глутатиона подвержены передозировке, необходимо соблюдать осторожность. Зарегистрированы случаи развития печеночной недостаточности у пациентов с низким уровнем глутатиона, в частности у крайне истощенных пациентов, страдающих анорексией, лиц с хроническим алкоголизмом или пациентов с низким индексом массы тела. Применение парацетамола пациентами с низким уровнем глутатиона, например, при сепсисе, может повышать риск развития метаболического ацидоза. \nПарацетамол может вызывать серьезные кожные реакции, такие как острый генерализованный экзантематозный пустулез, синдром Стивенса-Джонсона, токсический эпидермальный некролиз, которые могут быть летальными. При первом проявлении сыпи или других реакций гиперчувствительности применение препарата должно быть прекращено. \nПрепарат содержит сорбитол - 38 г, натрия сахаринат - 0,1 г, что следует учитывать при лечении пациентов с сахарным диабетом. \nПарацетамол искажает результаты лабораторных исследований содержания глюкозы и мочевой кислоты в плазме крови. \nВлияние на способность управлять транспортными средствами, механизмами \nОтсутствуют данные о влиянии парацетамола на способность управлять автомобилем или другими механизмами. Однако, учитывая возможные нежелательные реакции, рекомендуется соблюдать осторожность во время приема парацетамола при управлении автотранспортом или другими механизмами."
      },
      {
        "name": "Лекарственное взаимодействие",
        "typeID": 22,
        "description": "Если Вы или ребенок уже получаете другие лекарственные препараты, до начала приема парацетамола необходимо обратиться за консультацией к врачу. \nИндукторы микросомального окисления в печени (фенитоин, этанол, барбитураты, флумецинол, рифампицин, фенилбутазон, трициклические антидепрессанты) увеличивают продукцию гидроксилированных активных метаболитов, что обусловливает возможность развития гепатотоксического действия при небольших передозировках. Ингибиторы ми-кросомального окисления (в т.ч. циметидин) снижают риск гепатотоксического действия. \nОдновременное длительное назначение парацетамола в высоких дозах и салицилатов повышает риск развития рака почки или мочевого пузыря. Сочетание с хлорамфениколом приводит к повышению токсических свойств последнего. Усиливает действие антикоагулянтов непрямого действия и снижает эффективность урикозурических препаратов. Длительное применение барбитуратов снижает эффективность парацетамола. Миелотоксичные лекарственные средства усиливают проявления гематотоксичности парацетамола. Этанол способствует развитию острого панкреатита. \nДлительное совместное применение парацетамола и нестероидных противовоспалительных препаратов повышает риск развития «анальгетической» нефропатии и почечного папиллярного некроза, наступления терминальной стадии почечной недостаточности. Дифлунисал повышает плазменную концентрацию парацетамола на 50% - риск развития гепатотоксичности. \nМетоклопрамид и домперидон увеличивают, а колестирамин снижает скорость всасывания парацетамола. \nСледует проводить мониторинг международного нормализованного отношения (МНО) во время и после окончания одновременного применения парацетамола (особенно в высоких дозах и/или в течение продолжительного времени) и непрямых антикоагулянтов (например, варфарина), так как парацетамол при приеме в дозе 4 г в течение не менее 4-х суток может усиливать действие непрямых антикоагулянтов. Нерегулярный прием парацетамола не оказывает значимого влияния на эффекты антикоагулянтов."
      },
      {
        "name": "Условия отпуска из аптек и сроки хранения",
        "typeID": 23,
        "description": "Хранить в оригинальной упаковке (флакон в пачке) при температуре от 15 до 25 °С. \nХранить в недоступном для детей месте. \nСрок годности: 3 года. \nНе применять по истечении срока годности. \nБез рецепта."
      }
    ],
    "images": [
      "https://pictures.apteka-april.ru/products/259198/jpg/23ac153c269eb01c65b5c2d826447e87.jpg"
    ],
    "reviewsNumber": 0,
    "analogs": [
      227746,
      240366,
      257078,
      206542,
      219747,
      84629,
      204694,
      216941,
      29885
    ],
    "recommend": [
      240366,
      10582,
      219747,
      242239,
      84629,
      204694,
      2100,
      29885
    ],
    "allowDelivery": false,
    "allowOnlinePayment": false,
    "averageRating": 0,
    "restricts": [
      {
        "level": "deny",
        "typeID": 3
      },
      {
        "level": "deny",
        "typeID": 4
      },
      {
        "level": "carefully",
        "typeID": 1
      },
      {
        "level": "carefully",
        "typeID": 2
      },
      {
        "level": "carefully",
        "typeID": 7
      }
    ],
    "bonuses": 2,
    "nds": 10,
    "isWithdrawn": false,
    "regionID": 73,
    "isAvailable": true,
    "isSiteSellRemains": false,
    "deliveryDaysMax": 6,
    "isWaitingArrive": false,
    "isRecipe": false
  }
]